freesbeeGE/test/dati/d/test3Notifica.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
    <SOAP-ENV:Header/>
    <SOAP-ENV:Body>
        <ns2:notificaEventoPubblicato xmlns:ns2="http://ge.freesbee.unibas.it/">
            <idEventoPubblicato>1</idEventoPubblicato>
            <categoriaEventi>GEControlProtocol</categoriaEventi>
        </ns2:notificaEventoPubblicato>
    </SOAP-ENV:Body>
</SOAP-ENV:Envelope>